[
	{
		"IDNews":"N_01",
		"Title": "Sao Thái Lan đau buồn, bày tỏ thương tiếc trước sự ra đi của Quốc Vương Bhumibol",
		"Summary":"Hàng loạt những ngôi sao có tầm ảnh hưởng nhất của làng giải trí xứ Chùa Vàng đang bày tỏ sự xót thương vô hạn khi quốc vương Thái Lan Bhumibol Adulyadej băng hà.",
		"UrlImage":"",
		"Date":"14/10/2016",
		"IDUser":"User1",
		"Content":"Đất nước Thái Lan vừa đón nhận tin buồn khi Nhà Vua Bhumibol Adulyadej đã băng hà vào chiều 13-10 sau thời gian bệnh nặng và được điều trị bệnh tại Bangkok. Quốc Vương Bhumibol Adulyadej được mọi tầng lớp nhân dân Thái Lan kính trọng, chính vì vậy, sự ra đi của ngài khiến toàn thể dân chúng Thái Lan vô cùng đau buồn và xót thương. Trên trang mạng xã hội Instagram, hàng loạt nghệ sĩ hoạt động trong làng giải trí đều bày tỏ sự tiếc thương vô hạn với vị vua tài năng, tận tuỵ của đất nước. Những hình ảnh thân thương, những dòng nhắn thiết tha của các nghệ sĩ cầu mong cho vị vua được thanh thản về nơi an nghỉ cuối cùng.",
		"IDCategory":"CG_05",
		"IDTag":""
	},
	{
		"IDNews":"N_02",
		"Title": "Trần Kiều Ân đọ sắc cùng dàn mỹ nhân, Hoa hậu Hồng Kông suýt vồ ếch trên thảm đỏ",
		"Summary":"Lễ trao giải quy tụ dàn sao đình đám như Trần Kiều Ân, Trương Hinh Dư, Lý Tiểu Lộ, Hoa hậu Hồng Kông 2004 Từ Tử San,... cùng khoe sắc trên thảm đỏ.",
		"UrlImage":"",
		"Date":"14/10/2016",
		"IDUser":"User2",
		"Content":"Tối ngày 13-10 vừa qua, lễ trao giải Fashion Star Show 2016 đã được tổ chức tại sân vận động công nhân Bắc Kinh – Trung Quốc. Tham gia vào sự kiện này là những tên tuổi đang lên của Cbiz như Trần Kiều Ân, Trương Hinh Dư, Lý Tiểu Lộ, Trương Nhất Sơn, Từ Hải Kiều, Thích Vy,… Hoa hậu Hồng Kông 2004 Từ Tử San cũng có mặt tại đây, tuy nhiên, người đẹp có khoảnh khắc khiến mọi người phải hú hồn khi suýt vấp ngã tại thảm đỏ sự kiện.",
		"IDCategory":"CG_01",
		"IDTag":""
	},
	{
		"IDNews":"N_03",
		"Title": "Mẹ vô tình đẩy xe nôi vào thang máy không có buồng, bé gái 6 tuần tuổi chết thảm",
		"Summary":"Một bé gái 6 tuần tuổi người Mỹ đã thiệt mạng oan uổng sau khi người mẹ vô tình đẩy nôi của cô bé vào buồng thang máy không có thang.",
		"UrlImage":"",
		"Date":"14/10/2016",
		"IDUser":"User2",
		"Content":"Theo lực lượng cảnh sát thành phố New York, vụ tai nạn đau lòng xảy ra khi cô Aberaqed Al-Rabah đang đứng chờ thang máy cùng cô con gái 6 tuần tuổi Areej Ali ở tầng thứ 23 của tòa nhà chung cư ở khu Coney Island, Brooklyn.Khi cánh cửa thang máy mở cửa, Al-Rabah đã nhanh tay đẩy chiếc nôi có con nằm trong vào thang máy mà không hề nhận ra rằng đó hoàn toàn là một trục thang máy không có buồng. Kết quả, cả 2 mẹ con cùng ngã lộn nhào, rơi tự do 8 tầng xuống nóc buồng thang máy ở tầng 17. Tại đây, các nhân cứu hộ đã nhanh chóng giải cứu 2 mẹ con gặp nạn. Cô bé Areej Ali sau đó đã được thông báo tử vong tại bệnh viện Coney Island. Trong khi đó, mẹ cô bé không bị thương quá nặng.",
		"IDCategory":"CG_05",
		"IDTag":""
	},
	{
		"IDNews":"N_06",
		"Title": "Đây là những kỹ năng cần thiết cho sinh viên",
		"Summary":"Những kỹ năng cần thiết sau sẽ là bước đệm giúp bạn vững bước trên giảng đường đại học và con đường lập nghiệp sau này.",
		"UrlImage":"",
		"Date":"14/10/2016",
		"IDUser":"User4",
		"Content":"Giảng đường đại học khác rất nhiều so với thời cấp 3, khi mà từ giảng viên cho đến nội dung bài học đều có sự thay đổi. Và dĩ nhiên là cách tiếp thu kiến thức ở giảng đường đại học cũng hoàn toàn khác, không còn kiểu thầy đọc trò chép ấy nữa, thay vào đó là sinh viên tự chủ động trong việc lĩnh hội kiến thức cũng như cần tương tác nhiều hơn đối với giảng viên. Có rất nhiều sự thay đổi mà kéo theo đó bạn cũng phải thay đổi bản thân mình để có thể hòa nhập với cuộc sống mới. Những kỹ năng cần thiết sau để sẽ là bước đệm giúp bạn vững bước trên giảng đường đại học và con đường lập nghiệp sau này.",
		"IDCategory":"CG_04",
		"IDTag":""
	},
	{
		"IDNews":"N_07",
		"Title": "Những việc sinh viên cần làm ngay và liền sau khi tốt nghiệp đại học",
		"Summary":"Đôi lúc bạn thầm trách thần may mắn sao có thể bỏ rơi đứa con tội nghiệp của người bởi trong khi những đứa khác đã có công việc ổn định thì giờ đây có một kẻ đang ăn không ngồi rồi.",
		"UrlImage":"",
		"Date":"14/10/2016",
		"IDUser":"User4",
		"Content":"Sau khi cầm tấm bằng cử nhân trong tay, chúng ta hoang mang giữa thị trường việc làm ngày một đi xuống như hiện nay, cuộc đua này cảm tưởng khốc liệt như cuộc chạy đua vào nhà trắng. Đôi lúc bạn thầm trách thần may mắn sao có thể bỏ rơi đứa con tội nghiệp của người bởi trong khi những đứa khác đã có công việc ổn định thì giờ đây có một kẻ đang ăn không ngồi rồi. Nhưng mọi việc trên đời đều có 2 mặt của nó, sau khi đọc hết bài này bạn sẽ phải suy nghĩ lại đấy.",
		"IDCategory":"CG_04",
		"IDTag":""
	}
]